[
{
"id": 1,
"title": "Натуральное мыло",
"price": 250,
"category": "cosmetics",
"rating": 4.8,
"description": "Органическое мыло из натуральных ингредиентов, без химии. Идеально для чувствительной кожи.",
"fullDescription": "Натуральное мыло сделано из органических ингредиентов, таких как растительные масла, травы и специи. Оно не содержит синтетических добавок, что делает его экологически чистым и безопасным для окружающей среды. Многие производители натурального мыла используют устойчивые практики, минимизируя воздействие на природу. Мыло биоразлагаемо, не оставляет вредных остатков и подходит для ежедневного использования. Оно увлажняет кожу, обладает регенерирующими свойствами и не вызывает раздражения.",
"characteristics": {
"Вес": "100 г",
"Состав": "Растительные масла, травы, специи, эфирные масла",
"Экологичность": "Биоразлагаемое, без химических добавок",
"Срок годности": "2 года"
},
"storage": "Хранить в сухом месте при комнатной температуре, вдали от прямых солнечных лучей.",
"image": "/images/soap.jpg"
},
{
"id": 2,
"title": "Эко-спрей",
"price": 350,
"category": "household",
"rating": 4.6,
"description": "Экологичный спрей для уборки, на основе натуральных экстрактов. Безопасен для дома и природы.",
"fullDescription": "Эко-спрей - это безопасный для окружающей среды очиститель, сделанный из растительных поверхностно-активных веществ, таких как кокосовое масло. Он не содержит аммиака, парабенов и фосфатов, что делает его vegan и экологичным. Спрей эффективно удаляет жир, грязь и пятна, безопасен для поверхностей в кухне и ванной. Он не оставляет вредных остатков и биоразлагаем. Подходит для использования в домах с детьми и животными.",
"characteristics": {
"Объём": "500 мл",
"Состав": "Растительные поверхностно-активные вещества, вода, натуральные экстракты",
"Эффект": "Удаление жира, грязи, антибактериальный",
"Экологичность": "Биоразлагаемое, без вредных химикатов"
},
"storage": "Хранить при комнатной температуре, в сухом месте, без ограничений по пожарной безопасности.",
"image": "/images/spray.jpg"
},
{
"id": 3,
"title": "Бамбуковые палочки",
"price": 150,
"category": "accessories",
"rating": 4.7,
"description": "Многоразовые бамбуковые палочки для еды. Легкие и долговечные.",
"fullDescription": "Бамбуковые палочки - экологичная альтернатива пластиковым, сделанная из быстрорастущего бамбука. Они прочные, легкие, не проводят тепло и обладают антимикробными свойствами. Палочки биоразлагаемы, не содержат химикатов и безопасны для океанов и лесов. Идеальны для еды на вынос, пикников или ежедневного использования. Они не впитывают запахи и легко моются.",
"characteristics": {
"Длина": "20 см",
"Материал": "100% бамбук",
"Экологичность": "Биоразлагаемое, устойчивое сырье",
"Прочность": "Выдерживают многократное использование"
},
"storage": "Хранить в сухом месте, после использования высушить, чтобы избежать плесени.",
"image": "/images/chopsticks.jpg"
},
{
"id": 4,
"title": "Чай органический",
"price": 280,
"category": "food",
"rating": 4.9,
"description": "Органический зелёный чай из экологичных плантаций. Богат антиоксидантами.",
"fullDescription": "Органический чай выращивается без химических пестицидов, удобрений и ГМО. Он богат антиоксидантами, витаминами и минералами, улучшает здоровье и иммунитет. Чай не содержит искусственных добавок, что делает его полезным для организма. Он имеет свежий вкус и аромат благодаря натуральным методам производства. Подходит для ежедневного потребления и способствует благополучию.",
"characteristics": {
"Вес": "100 г",
"Состав": "Органические чайные листья",
"Калорийность": "0 ккал на чашку",
"Срок годности": "2 года"
},
"storage": "Хранить в airtight контейнере, в прохладном, сухом, темном месте, вдали от запахов и света.",
"image": "/images/tea.jpg"
},
{
"id": 5,
"title": "Шампунь-бар",
"price": 400,
"category": "cosmetics",
"rating": 4.7,
"description": "Твёрдый шампунь без пластика. Увлажняет и питает волосы.",
"fullDescription": "Шампунь-бар - концентрированный натуральный продукт без воды, пластика и химикатов. Он увлажняет волосы, не содержит парабенов и сульфатов, подходит для чувствительной кожи. Бар длится до 60 использований, биоразлагаем и экологичен. Он не оставляет вредных остатков и легко транспортируется. Идеален для путешествий и ежедневного ухода.",
"characteristics": {
"Вес": "80 г",
"Состав": "Натуральные масла, экстракты, без сульфатов",
"Экологичность": "Без пластика, биоразлагаемое",
"Продолжительность": "До 60 моек"
},
"storage": "Хранить в сухом месте, на мыльнице с дренажем, чтобы избежать размокания.",
"image": "/images/shampoo.jpg"
},
{
"id": 6,
"title": "Бамбуковая зубная щётка",
"price": 200,
"category": "cosmetics",
"rating": 4.6,
"description": "Экологичная щётка с мягкой щетиной. Биоразлагаемая.",
"fullDescription": "Бамбуковая зубная щётка сделана из устойчивого бамбука, с мягкими щетинками без BPA. Она биоразлагаема, имеет низкий углеродный след и антимикробные свойства. Щётка прочная, не проводит тепло/холод и безопасна для зубов. Она компостируема (кроме щетинок) и заменяет пластиковые аналоги, снижая загрязнение океанов.",
"characteristics": {
"Материал": "Бамбук, нейлоновые щетинки",
"Жёсткость": "Мягкая",
"Экологичность": "Биоразлагаемая ручка",
"Срок использования": "3 месяца"
},
"storage": "Хранить в сухом месте, в открытом держателе, чтобы высохла после использования.",
"image": "/images/toothbrush.jpg"
},
{
"id": 7,
"title": "Сумка из органического хлопка",
"price": 500,
"category": "accessories",
"rating": 4.8,
"description": "Прочная сумка для покупок. Многоразовая и стильная.",
"fullDescription": "Сумка из органического хлопка - экологичная альтернатива пластиковым пакетам, биоразлагаемая и устойчивая. Она прочная, выдерживает до 20 кг, без вредных химикатов и с низким углеродным следом. Сумка многоразовая, подходит для покупок, промо или повседневного использования. Она не загрязняет окружающую среду и поддерживает устойчивые практики фермерства.",
"characteristics": {
"Размер": "40x35 см",
"Материал": "100% органический хлопок",
"Прочность": "Выдерживает 20 кг",
"Экологичность": "Биоразлагаемая, без пластика"
},
"storage": "Хранить в сухом месте, сворачивать для компактности.",
"image": "/images/totebag.jpg"
},
{
"id": 8,
"title": "Beeswax wrap",
"price": 300,
"category": "household",
"rating": 4.7,
"description": "Восковые обёртки для продуктов. Замена плёнке.",
"fullDescription": "Beeswax wrap - натуральная альтернатива пластиковой плёнке, сделанная из хлопка, пчелиного воска, масла жожоба и смолы. Она многоразовая, антимикробная и длится до года. Обёртка биоразлагаема, не оставляет вредных остатков и сохраняет свежесть продуктов. Идеальна для фруктов, овощей, сыра и хлеба, снижает отходы и поддерживает экологию.",
"characteristics": {
"Размер": "Ассорти (малый, средний, большой)",
"Состав": "Хлопок, пчелиный воск, масло жожоба, смола",
"Продолжительность": "До 1 года",
"Экологичность": "Биоразлагаемая, многоразовая"
},
"storage": "Хранить в прохладном месте, мыть холодной водой, не нагревать.",
"image": "/images/beeswax.jpg"
},
{
"id": 9,
"title": "Биоразлагаемые мешки для мусора",
"price": 450,
"category": "household",
"rating": 4.5,
"description": "Эко-мешки, разлагающиеся за 6 месяцев.",
"fullDescription": "Биоразлагаемые мешки для мусора сделаны из растительных материалов, таких как кукурузный крахмал. Они разлагаются за 10-45 дней в компосте, не оставляя токсинов и безопасны для почвы. Мешки прочные, без фосфатов и пластика, подходят для кухни и офиса. Они снижают загрязнение и поддерживают устойчивое потребление.",
"characteristics": {
"Объём": "30 л",
"Материал": "Растительный крахмал",
"Разложение": "10-45 дней в компосте",
"Экологичность": "Компостируемые, без токсинов"
},
"storage": "Хранить в сухом, прохладном месте, срок годности около 1 года.",
"image": "/images/trashbags.jpg"
},
{
"id": 10,
"title": "Солнечное зарядное",
"price": 1200,
"category": "electronics",
"rating": 4.7,
"description": "Портативное зарядное на солнечных батареях. Для гаджетов.",
"fullDescription": "Солнечное зарядное использует PV-панели для преобразования солнечного света в электричество. Оно портативное, складное и заряжает устройства через USB. Зарядное экологично, снижает зависимость от сети и имеет низкий углеродный след. Подходит для путешествий, кемпинга и ежедневного использования. Оно долговечное и эффективное.",
"characteristics": {
"Мощность": "15 Вт",
"Выходы": "USB-A, USB-C",
"Ёмкость": "Для малых устройств",
"Экологичность": "Возобновляемая энергия"
},
"storage": "Хранить в сухом месте, при комнатной температуре, в защитном чехле.",
"image": "/images/charger.jpg"
},
{
"id": 11,
"title": "Набор эфирных масел",
"price": 800,
"category": "cosmetics",
"rating": 4.8,
"description": "Органические масла для аромотерапии. 5 видов.",
"fullDescription": "Набор эфирных масел - натуральные экстракты для аромотерапии, ухода за кожей и релаксации. Они органические, без химикатов, веганские и cruelty-free. Масла обладают терапевтическими свойствами, улучшают настроение и здоровье. Набор включает лаванду, мяту, эвкалипт и т.д. Они долговечны при правильном хранении.",
"characteristics": {
"Объём": "10 мл x 5",
"Состав": "100% эфирные масла",
"Применение": "Аромотерапия, массаж, уход",
"Срок годности": "2-3 года"
},
"storage": "Хранить в темных стеклянных бутылках, в прохладном, сухом месте, вдали от света и тепла.",
"image": "/images/oils.jpg"
},
{
"id": 12,
"title": "Силиконовые мешки для еды",
"price": 600,
"category": "household",
"rating": 4.7,
"description": "Многоразовые мешки для хранения. Без BPA.",
"fullDescription": "Силиконовые мешки - многоразовая альтернатива пластиковым, без BPA, PVC и фталатов. Они герметичные, морозостойкие, подходят для микроволновки и посудомойки. Мешки долговечные, снижают отходы и безопасны для еды. Идеальны для хранения, приготовления и транспортировки продуктов. Они гипоаллергенны и экологичны.",
"characteristics": {
"Объём": "Ассорти (малый, средний)",
"Материал": "Пищевой силикон",
"Температура": "-40°C до +230°C",
"Экологичность": "Многоразовые, без токсинов"
},
"storage": "Хранить в сухом месте, мыть в посудомойке, складывать для компактности.",
"image": "/images/siliconebags.jpg"
},
{
"id": 13,
"title": "Натуральное средство для стирки",
"price": 700,
"category": "household",
"rating": 4.6,
"description": "Эко-детергент на растительной основе. Без фосфатов.",
"fullDescription": "Натуральное средство для стирки - растительный детергент без фосфатов, красителей и отдушек. Оно эффективно удаляет пятна, безопасно для кожи и септиков. Детергент биоразлагаем, гипоаллергенен и подходит для семей с детьми. Он не оставляет остатков на одежде и снижает экологический вред. Длится на 60 стирок.",
"characteristics": {
"Объём": "1 кг",
"Состав": "Растительные поверхностно-активные вещества, энзимы",
"Эффективность": "Для всех типов тканей",
"Экологичность": "Биоразлагаемое, без химии"
},
"storage": "Хранить в сухом, прохладном месте, в плотно закрытой упаковке.",
"image": "/images/detergent.jpg"
}
]